"RatingMessageTitle" = "Oceń %@";
"RatingAppMessage" = "Jeśli lubisz %@, czy mógłbyś poświęcić chwilę na ocenienie? To nie zajmie więcej niż minutę. Dziękujemy za wsparcie!";
"RatingGameMessage" = "Jeśli lubisz %@, czy mógłbyś poświęcić chwilę na ocenienie? To nie zajmie więcej niż minutę. Dziękujemy za wsparcie!";
"RatingCancelButton" = "Nie, dziękuję";
"RatingRateButton" = "Oceń teraz";
"RatingRemindButton" = "Przypomnij później";